<div class="row">
    <div class="col-md-6">
        <div id="img__about_me"></div>
    </div>
    <div class="col-md-6" style="background-color: #f5f1f0;">
        <div style="padding-top: 10%; padding-bottom: 10%;">
            <h2 style="font-weight: 600;text-align: center;">Обо мне</h2>
            <ul style="margin-left: 0; padding: 10px;">
                <li>
                    Я люблю свою работу, для меня помощь людям — это важная часть самореализации.
                    Мне нравится помогать своим клиентам почувствовать себя уверенней и легче.
                    Вот несколько фактов обо мне
                </li>
                <li>
                    Биоэнергет с детства : возможность лечить и помогать людям своей личной энергией.
                </li>
                <li>
                    Получала частоты космэнергетики и некоторых Божеств, с помощью которых провожу диагностику, чистку и гармонизацию
                </li>
                <li>
                    Автор Энергомассажа и других энергопрактик
                </li>
            </ul>
        </div>
    </div>
</div>