<article>
    <h2>Какие проблемы я помогу решить</h2>
    <div class="row text-lg-left">
        <div class="col-md-4">
            <img src="" alt="">
            <p>
                Вы испытываете дискомфорт и упадок сил
                Вы ходите по врачам, но диагноз неясен и непонятен
            </p>
        </div>
        <div class="col-md-4">
            <img src="" alt="">
            <p>
                Ваша энергия на нуле и нет сил продолжать радоваться жизни
                Ощущение пустоты
            </p>
        </div>
        <div class="col-md-4">
            <img src="" alt="">
            <p>
                Проблемы в отношениях с близкими людьми
                Вы боретесь с болезнью продолжительное время или только начали
            </p>
        </div>
    </div>
</article>